[{"id": 1, "name": "animal_1", "type": "dog", "description": "Москва и МО. \nМолодая кошечка Ксюша ищет дом!\n\nВозраст около 2 лет, шерсть красивого пепельного оттенка. Очень общительная и ласковая девочка, любит помурчать, здорова, стерилизована, привита, ходит в лоток с наполнителем. \n\nОказавшись на улице, очень тянулась к людям, ходила провожать меня до метро - не забрать ее оттуда я не смогла. Доверчивый характер сыграл с малышкой злую шутку: другие животные на улице ее обижали, и теперь она немного осторожничает в общении с ними и с чужими людьми, понадобится около недели для адаптации в новом доме. \n\nПрисмотритесь, пожалуйста, к этой кошечке. Мне очень не хотелось бы, чтобы она так и осталась одинокой до конца жизни. Ксюша заслуживает любви и свой собственный дом. \n \nСейчас Ксюша временно проживает в квартире в районе метро Выхино - приезжайте знакомиться! \n \nКонтакты:\nhttps://vk.com/fiesta40 \n8-915-215-71-59\n\n#кошки@fondray", "photo": "https://pp.userapi.com/c850632/v850632469/3cdaf/YVdEdrmr_2s.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 2, "name": "animal_4", "type": "dog", "description": "Москва и МО.\nМолодой рыжий котик ищет дом! \n\nЛасковое рыжее солнышко нуждается в заботливых родителях для долгой и счастливой домашней жизни. \nКотик очень нежный, но при это игривый и задорный. Очень любит быть рядом с человеком и способен только своим присутствием повысить настроение)) \n\nУ котика есть небольшая раскоординированность движения задних лапок, но она совершенно не мешает ему быть отважный исследователем квартирных просторов и самым чудесным шалопаем. \n \nРыжику всего год, он временно живет у очень пожилого человека.\n \nПозвоните, если хотите взять малыша: \n8-915-158-30-39, Ольга\n\n#кошки@fondray", "photo": "https://pp.userapi.com/c846221/v846221582/121c1d/dVmAjmm_qNM.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 3, "name": "animal_5", "type": "cat", "description": "Коломна, Москва и МО.\nЗнакомьтесь, Урсула!\n\nРедкой красоты тигровая девочка ищет себе достойного хозяина, который бы оценил и \"важность вида\", и серого с белым цвета шерстку, и \"благородство\" происхождения, и ум, и сообразительность. Любит быть в центре внимания. \n\nПока Урсула находится у нас на передержке, но мы уверены, что на такую красоту будет нешуточный спрос! Урсуле 2 месяца, обработана от паразитов, готовится к первой прививке. Мамы, папы, забирайте скорее такую красоту!\n\nКуратор:\n8-916-684-62-08, Людмила \n\n#щенки@fondray", "photo": "https://pp.userapi.com/c846417/v846417168/11ec41/uRbxVci6DiY.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 4, "name": "animal_7", "type": "cat", "description": "Воскресенск, МО. \nКотик-\"толстенький животик\" по кличке Арни ищет любящую семью. \n \nМальчику около 3 лет, кастрирован. Очень ласковый. Настоящее украшение для дома. Очень харизматичный. Такой не затеряется в кругу гостей или большой семье. Будет всегда на виду. Любит играть. Прекрасный компаньон. \n \nОбожает ласкаться, но к маленьким детям лучше с аккуратностью: парень крупный, может заиграться. \nК котам и кошкам в пару не подходит. Хочет быть единственным кошачьим в семье. \nЛюбит покушать. Ходит в лоточек, чистюля. Знает когтеточку. \n \nПо вопросам смотрин: \n8-905-540-57-34. \nhttps://vk.com/id501411009 \n \n#кошки@fondray", "photo": "https://pp.userapi.com/c844618/v844618228/123dc2/kVXfavKiZNM.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 5, "name": "animal_8", "type": "cat", "description": "Москва и МО.\nЗамечательный малыш ищет дом!\n\nЕму всего 6 месяцев, но он уже успел ощутить боль предательства. \nКогда он надоел своей хозяйке, она просто выбросила его в подвал, где его обижали взрослые коты. Нет ничего хуже, чем еще недавно домашнему и, казалось бы, любимому животному оказаться на улице! \n\nВася сидел голодный у подвала и плакал. Мне стало жалко малыша, и я его забрала. На передержке Вася проявил себя как очень ласковый, послушный кот, благодарный за каждую миску корма и уделённую секунду внимания. \n\nУрчит, как маленький трактор, и постоянно мнет лапками... Если захочешь с ним пообщаться, он с радостью поиграет или погладится! \nКушает сухой корм. В лоток ходит без промахов. С собаками дружит.\n\nОтдается взрослым и ответственным хозяевам, которые будут любить Васю и заботится о нём.\nПомогите котику-малышу найти дом! \n \nПо всем вопросам звоните или пишите куратору:\n+ 7 915 479 43 17, Полина \nhttps://vk.com/id11184560\n\n#котята@fondray", "photo": "https://pp.userapi.com/c850324/v850324561/6530d/yQhT5If1X_A.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 6, "name": "animal_9", "type": "dog", "description": "Москва и МО.\nОчаровательная скромница Эллочка ищет самых лучших мам и пап.\n\nМалышке очень нужны внимание, любовь и ответственный Человек рядом! \nБыла спасена с улицы. Девчушка очень сообразительная! \nЭлле 1 год. Она стерилизована, привита, имеет ветеринарный паспорт, полностью здорова. \n\nЗнает команду \"сидеть\" . Остальные команды в процессе изучения. Подойдёт для проживания в частном доме, но строго не на цепь и не в будку.\nКак поведёт себя в доме - неизвестно 😔 Не со всеми собаками ладит, даже, можно сказать, некоторых боится. \n \nСейчас Эллочка на передержке в вольере. Чтобы познакомиться с красоткой, свяжитесь с Эллиной спасительницей - Майей. Отдается про договору с ненавязчивым отслеживанием судьбы.\n\nТерриториально - Купавна. \nВозможна доставка в Москву и МО. \n \nКуратор:\n+7 977 504-01-29, Майя (так же WhatsApp).\n\n#собаки@fondray", "photo": "https://pp.userapi.com/c848620/v848620712/a5729/NqvjnSPntgc.jpg", "liked_by_one": null, "liked_by_two": null}, {"id": 7, "name": "animal_0", "type": "dog", "description": "Москва и МО.\nИщем дом замечательной девочке Белле!\n\nЛасковая, добродушная, чрезвычайно общительная и смышленая.\nВеселая, активная шалунья, забияка и оптимистка. Имеет искреннюю и открытую натуру и доброжелательный нрав. \nВозраст - около 2 лет, стерилизована. \nОтдается в семью без других животных! \n \nВозможна доставка в новый дом по Москве и области.\n\nКуратор:\n8-915-072-07-23, Мария \n\n#собаки@fondray", "photo": "https://pp.userapi.com/c638416/v638416280/2b96a/6V1mdWbDrZU.jpg", "liked_by_one": 20, "liked_by_two": 21}, {"id": 8, "name": "animal_3", "type": "dog", "description": "Москва и Подмосковье.\nНЕЛЬСОН ИЩЕТ ДОМ! \n \nНельсон - ласковая плюша. Он до того милый и трогательный, что, только взглянув на этого кота, его сразу хочется обнимать. Полосатый котёнок уже вырос во взрослого котищу, но продолжает быть потрясающим воплощением кошачьей милоты и обаяния. Причём не только внешне: в Нельсоне остаётся котёночий задор и смешливость. Он любит поиграть и забавно гоняется за игрушечными мышками. Но ещё больше Нельсон любит человека, который возьмёт на руки, будет гладить и любить. Если вам нужен мягкий, нежный, ручной кот, с которым можно проводить много времени вместе - то это Нельсон. \n\nНельсону около года, он кастрирован, привит, здоров, воспитан, ладит с другими котами и кошками, поэтому может быть вторым питомцем в семье. Нельсон будет искать своего человека на фестивале [club129982347|\"Тыквы и коты\"] 4 ноября. Приходите знакомиться! \n \n8-926-498-82-48, https://vk.com/tsvetochekn - Наталья, \n8-905-590-39-50, https://vk.com/id116243539 - Елена.\n\n#ТыквыиКоты2018 \n#кошки@fondray", "photo": "https://pp.userapi.com/c844521/v844521538/11b8c0/_NqY69JCep4.jpg", "liked_by_one": 23, "liked_by_two": 24}, {"id": 9, "name": "animal_2", "type": "cat", "description": "Москва и МО, Наро-Фоминск.\nИщем передержку или сразу дом для очаровательной малышки с тяжелой судьбой.\n\nДевочку сбила машина, водитель оставил её одну умирать прямо на дороге. Добрые люди отвезли малышку в ветеринарную клинику. \nСейчас девочка активно идет на поправку. ЧМТ, позвоночник и органы целы, но имеется небольшой перелом таза. \n Девчуля очень спокойная, размер миниатюрный - 8 кг счастья! 😊\n\n Контакты : \n8-925-142-89-00, Наталья.\nЗвонить и писать можно в любое время!\nВозможна доставка в ваш район.\n\n#собаки@fondray", "photo": "https://pp.userapi.com/c851128/v851128425/2bdf5/i93L2p0fuqo.jpg", "liked_by_one": 102, "liked_by_two": null}, {"id": 10, "name": "animal_4", "type": "dog", "description": "Коломна, Москва и МО.\n🐾Солнечная, улыбчивая девочка возрастом 3 месяца ищет своего человека и Семью. \n\nЗдорова, привита. Готова ворваться в Вашу жизнь и завладеть сразу всем - свободным временем и пространством, эмоциями и мыслями. \nА так же жилплощадью и содержимым кошелька - отныне Вы вряд ли сможете просто пройти мимо зоомагазина и спокойно смотреть на собачьи игрушки, вкусняшки и всякие ошейники-шлейки-поводки)) Да, мы такие! И мы этого достойны! \n\nОтдадим солнечную девочку только в надежные руки, в семью истинных, не побоюсь этого слова, собачников))\nЗвоните, пишите. Пристраиваем с обратной связью. \n\nКонтакты:\n8-925-865-05-20, Светлана, https://vk.com/id182308744 \n8-929-557-83-86, Ирина \n\n#щенки@fondray", "photo": "https://pp.userapi.com/c831109/v831109136/1c8e3a/_DHn2LwzbMg.jpg", "liked_by_one": 104, "liked_by_two": null}]